<?php



return [

        'address'=>'المنظمة العربية للهلال الاحمر والصليب الاحمر - الرياض',
        'phone'=>'00966114881429',
        'email'=>'info@arco.org',
        'time'=>'الأحد - الخميس ',
        'send_message'=>'إرسال',
        'message_description'=>'إذا كان لديك أي استفسار بخصوص الفرص ، لكي تصبح متطوعًا أو تحتاج إلى إبلاغنا ببعض المواقف ، فلا تتردد في مراسلتنا. نحن هنا لمساعدتك.',
        'sendMessage'=>'Yvshg',
        'error_message'=>'يجب عليك تسجيل الدخول أولاً حتى تتمكن من الاتصال بنا.'


];
